Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hvem_kommer_inn_pa_sametinget_.html.tmx
Source language: nob
Languages: sme

source: Hvem kommer inn på Sametinget?
sme: Gii beassá Sámediggái?

source: Det skal velges 39 mandater til Sametinget.
sme: 39 áirasa galget válljejuvvot Sámediggái.

source: Det er sametingsvalg i Norge hvert fjerde år.
sme: Norggas lea sámediggeválga juohke njealját jagi.

source: Alle samer som er registrert i Sametingets valgmanntall har stemmerett.
sme: Buot sápmelaččat geat leat Sámedikki jienastuslogus besset jienastit.

source: Når valglokalene stenger, skal alle stemmer avgitt på forhånd og på valgdagen telles opp.
sme: Go válgalanjat giddejuvvojit, de galget lohkkojuvvot buot jienastagat mat leat addojuvvon ovddalgihtii ja válgabeaivvi.

source: Valgoppgjøret skjer i to omganger.
sme: Válgaloahppameanut čađahuvvojit guovtti vuorus.

source: Det skal først avgjøres hvor mange representantplasser det enkelte parti eller den enkelte liste skal ha i Sametinget.
sme: Vuos galgá mearriduvvot galle áirrassaji juohke bellodagas dahje juohke listtas galgá leat Sámedikkis.

source: Deretter må man avgjøre hvilke kandidater fra partiet/listen som skal ha disse plassene (kandidatkåringen).
sme: Dasto ferte mearridit guđe áirasat bellodagas/listtas galget oažžut dáid sajiid (áirasiid válljen).

source: Fordeling av mandatene
sme: Mandáhtaid juogadeapmi

source: Fordeling av mandatene på valgkretsene skjer etter St. Laguës metode.
sme: Biire mandáhtaid juohkin dahkko St. Laguë vuogi mielde.

source: Samtlige 39 mandater til Sametinget skal fordeles på valgkretsene.
sme: Buot 39 mandáhta Sámediggái galget juhkkojuvvot válgabiriide.

source: Fordelingstallet for valgkretsen ved mandatfordelingen mellom valgkretsene er antall manntallsførte i valgkretsen.
sme: Juohkinlohku mandáhttajuohkimis válgabiiriid gaskkas lea olbmuid lohku jienastuslogus válgabiirres.

source: Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg legges til grunn.
sme: Sámedikki jienastuslohku geassemánu 30. beaivvi dan jagis go maŋemus lei suohkanstivra- ja fylkkadiggeválga biddjo vuođđun.

source: Les mer om St. Laguës metode
sme: Loga eambbo St. Laguë-vuogi birra

source: Fordelingen skjer på følgende måte:
sme: Juohkin dáhpáhuvvá čuovvovaš vugiin:

source: Hver valgkrets skal ha 2 mandater
sme: Juohke válgabiirres galget leat guokte mandáhta.

source: De øvrige 25 mandatene fordeles deretter forholdsmessig mellom valgkretsene på grunnlag av antall manntallsførte, ved at fordelingstallet i den enkelte krets divideres med 1-3-5-7 osv. De kvotienter som fremkommer, nummereres fortløpende.
sme: Dat eará mandáhtat juhkkojuvvojit dasto gorálaččat válgabiirriid gaskka dan vuođul gallis leat čálihuvvon jienastuslohkui, go juohkinlohku ovttaskas válgabiirres juhkkojuvvo loguiguin 1-3-5-7 jna. Dat kvotieanttat mat albmanit , nummarastojit dađistaga.

source: Mandatene fordeles på valgkretsene på grunnlag av de fremkomne kvotientene.
sme: Mandáhta juhkkojuvvojit válgabiirriide daid kvotieanttaid vuođul.

source: Mandat nr. 1 tilfaller den valgkretsen som har den største kvotienten.
sme: Vuosttas mandáhta oažžu dat listu, mas lea stuorámus kvotieanta.

source: Mandat nr. 2 tilfaller den valgkretsen som har den nest største kvotienten, osv. Dersom to eller flere valgkretser har samme kvotient, tilfaller mandatet det valgdistriktet som har det høyeste fordelingstallet.
sme: Nuppi mandáhta oažžu dat listu, mas lea nubbin stuorámus kvotieanta jna. Jus listtuid kvotieanttat leat ovtta stuoru, de gullá mandáhta dan listui mas leat eanemus jienasteaddjit. Jus guovtti dahje eanet válgabiirriin lea seamma kvotieanta, de gullá mandáhtta dan válgabiirii mas lea stuorimus juohkinlohku.

source: Har de samme fordelingstall, avgjøres det ved loddtrekning hvilken valgkrets mandatet skal tilfalle.
sme: Jus dain lea seamma juohkinlohku, de vuorbádus mearrida man válgabiirii mandáhta gullá.

source: Sør-Norge valgkrets skal likevel ikke tildeles flere mandater enn valgkretsen ville fått dersom alle 39 mandater var fordelt forholdsmessig mellom valgkretsene.
sme: Mátta-Norgga válgabiirii ii galgga liikká juhkkojuvvot eanet mandáhtaid go livčče ožžon jus buot 39 mandáhttalávčče juhkkojuvvon gorálaččat válgabiirriid gaskkas.

source: Kandidatkåringen
sme: Áirasiid válljen

source: Når det er avgjort hvor mange mandater en valgliste skal ha, fordeler opptellingsvalgstyret disse til kandidatene på listen.
sme: Go lea mearriduvvon galle mandáhta guđege listu oažžu, de juohká lohkanválgastivra daid listtu evttohasaide.

source: Kandidater som ikke er valgbare settes ut av betraktning.
sme: Evttohasat mat eai leat válljehahttit eai lohkkojuvvo mielde.

source: Kandidatkåringen foregår på følgende måte:
sme: Evttohasválljen dáhpáhuvvá čuovvovaš vugiin:

source: Først telles de navn som er oppført som nr. 1 på stemmesedlene.
sme: Álggos lohkkojuvvojit dat namat mat leat čállojuvvon vuosttažin jienastanlihppuin.

source: Den kandidaten som har flest oppføringer blir valgt.
sme: Dat evttohas gean namma lea čállon eanemus geardde válljejuvvo.

source: Deretter telles de navn som er oppført som nr. 2 på stemmesedlene.
sme: Dasto lohkkojuvvojit dat namat mat leat čállojuvvon nubbin jienastanlihpuin.

source: Den kandidaten som har flest oppføringer når man legger sammen resultatene fra første og andre opptelling, blir valgt.
sme: Dat evttohas gean namma lea čállon eanemus geardde go bidjá oktii vuosttaš ja nuppi lohkama bohtosiid, válljejuvvo.

source: Opptellingene fortsetter på samme måte inntil alle de representantplassene listen skal ha, er besatt.
sme: Lohkan jotkojuvvo seamma láhkái dassážii go buot dat evttohassajit mat listtus galget leat, leat devdojuvvon.

source: Oppnår flere kandidater samme resultat, er den opprinnelige rekkefølgen på listen avgjørende.
sme: Jus máŋggas evttohasain olahit seamma bohtosa, de lea álgoortnetvuorru mearrideaddji.

source: Hver liste skal så vidt mulig tildeles så mange vararepresentanter som den får representanter, med tillegg av tre.
sme: Juohke listu galgá nu bures go lea vejolaš oažžut seamma ollu sadjásašáirasiid go áirasiid, ja lassin vel golbma.

source: Vararepresentantplassene fordeles på samme måte som representantene.
sme: Sadjásašáirrassajit juhkkojuvvojit seamma vuogi mielde go áirasat.

source: For at velgernes endringer på stemmesedlene skal ha virkning på personvalget, må over halvparten av partiets velgere ha gjort endring ved den samme kandidaten.
sme: Jus jienasteaddji rievdadusas jienastanlihpus galgá sáhttit váikkuhit persovdnaválgii, de fertejit badjel beali bellodaga jienasteddjiin leat dahkan rievdadusa seamma kandidáhta ektui.

source: Les forskrift om valg til Sametinget
sme: Loga láhkaásahusa sámediggeválgga birra
